<table class="data-table"> 
 <tr> 
  <td colspan="5">КАЛЕНДАРНИЙ ПЛАН основних організаційних заходів з підготовки та проведення виборів
    ДЕПУТАТІВ ВЕРХОВНОЇ РАДИ АВТОНОМНОЇ РЕСПУБЛІКИ КРИМ, МІСЦЕВИХ РАД ТА
  СІЛЬСЬКИХ, СЕЛИЩНИХ МІСЬКИХ ГОЛІВ
     (у випадку позачергових виборів або
  чергових виборів,
    які не збігаються у часі з виборами народних депутатів України)
    31.10.2010
    </td> 
 </tr> 
 <tr> 
  <td width="5%">№ з/п</td> 
  <td>Зміст
  заходів та їх нормативне обґрунтування 
  <br> 
    (Закон України<font class="font822241">*</font><font class="font622241">) </font></td> 
  <td>  Строк виконання, <br> 
    визначений Законом України<font class="font822241">*</font></td> 
  <td>Календарна
  дата<br> 
    (<font class="font922241">включно</font><font class="font622241">)</font></td> 
  <td> Виконавці</td> 
 </tr> 
 <tr> 
  <td>1</td> 
  <td>Оголошення про початок виборчого процесу</td> 
  <td>не пізніш як за 5 днів до початку виборчого процесу</td> 
  <td>&nbsp;</td> 
  <td>Центральна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>2</td> 
  <td>Призначення чергових місцевих виборів  (ст. 15, п.1)</td> 
  <td>не пізніш як за 60 днів до дня виборів</td> 
  <td>31 серпня 2010 р.</td> 
  <td>Верховна  Рада  України</td> 
 </tr> 
 <tr> 
  <td>3</td> 
  <td>Призначення позачергових місцевих виборів  (ст. 15, п.2)</td> 
  <td>не пізніш як за 60 днів до дня 
  виборів</td> 
  <td>31 серпня 2010 р.</td> 
  <td>Верховна  Рада  України</td> 
 </tr> 
 <tr> 
  <td>4</td> 
  <td>Прийняття рішення 
  про  загальний  склад  
  (кількість   депутатських
  мандатів)   сільської,   селищної,  
  міської,  районної  у 
  місті, районної,  обласної
  ради  (ст. 16, п.1)</td> 
  <td>не пізніш як за 50 днів до дня 
  виборів</td> 
  <td>10 вересня 2010 р.</td> 
  <td>Відповідна рада</td> 
 </tr> 
 <tr> 
  <td>5</td> 
  <td>Початок  виборчого  процесу (ст. 15, п.1)</td> 
  <td> за 50 днів до дня виборів</td> 
  <td>11 вересня 2010 р.</td> 
  <td>Відповідна виборча комісія</td> 
 </tr> 
 <tr> 
  <td>6</td> 
  <td>Подання до відповідної ради кандидатур до складу територіальних
  виборчих комісій від керівних органів місцевих організацій партій  (ст. 22, п.2)</td> 
  <td>не  пізніше ніж за 49 днів до дня виборів </td> 
  <td>11 вересня 2010 р.</td> 
  <td>Місцеві організації
  партій </td> 
 </tr> 
 <tr> 
  <td>7</td> 
  <td>Затвердження форми виборчого списку кандидатів у депутати від
  місцевої організації партії (ст. 37, п.1, ч. 4)</td> 
  <td>не  пізніше ніж за 48 днів до дня  виборів </td> 
  <td>12 вересня 2010 р.</td> 
  <td>Центральна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>8</td> 
  <td>Формування складу обласних, районних (крім районів в Автономній
  Республіці Крим), міських (міст обласного значення, міст Києва, Севастополя)
  територіальних виборчих комісій, а виборча комісія Автономної Республіки Крим
  – районних (районів у Автономній Республіці Крим), міських (міст
  республіканського в Автономній Республіці Крим значення) територіальних
  виборчих комісій (ст. 22, п.2)</td> 
  <td>не  пізніше ніж за 45 днів до дня  виборів </td> 
  <td>15 вересня 2010 р.</td> 
  <td>Центральна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>9</td> 
  <td>Подання до відповідної ради кандидатур міських (крім міст,
  зазначених у частині другій цієї статті), сільських, селищних територіальних
  виборчих комісій від керівних органів місцевих організацій партій  (ст. 22, п.3)</td> 
  <td>не  пізніше ніж за 43 дні до дня  виборів </td> 
  <td>17 вересня 2010 р.</td> 
  <td>Місцеві організації
  партій </td> 
 </tr> 
 <tr> 
  <td>10</td> 
  <td>Початок перерахування коштів територіальним виборчим комісіям на
  підготовку і проведення місцевих виборів (ст. 62, п.7)</td> 
  <td>не  пізніше ніж за 42 дні до дня  виборів </td> 
  <td>18 вересня 2010 р.</td> 
  <td>Центральна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>11</td> 
  <td>Формування складу міських (крім міст, зазначених у частині
  другій цієї статті), сільських, селищних територіальних виборчих комісій, що
  розташовані на території відповідного району (ст. 22, п.3)</td> 
  <td>не  пізніше ніж за 41 день до дня  виборів </td> 
  <td>19 вересня 2010 р.</td> 
  <td>Районні територіальні виборчі комісії</td> 
 </tr> 
 <tr> 
  <td>12</td> 
  <td>Оприлюднення рішення про сформування складу територіальної
  виборчої комісії у відповідних місцевих друкованих засобах масової інформації
  або в інший визначений нею спосіб (ст. 22, п.12)</td> 
  <td>не пізніше наступного дня після прийняття рішення.</td> 
  <td>&nbsp;</td> 
  <td>Відповідна виборча комісія</td> 
 </tr> 
 <tr> 
  <td>13</td> 
  <td>Встановлення порядку відкриття і закриття рахунка виборчого
  фонду місцевої організації партії, кандидата в депутати, кандидата на посаду
  сільського, селищного, міського голови та форми фінансового звіту (ст. 63,
  п.2, ст. 64, п.4)</td> 
  <td>не  пізніше ніж за 40 днів до дня проведення
  місцевих виборів </td> 
  <td>20 вересня 2010 р.</td> 
  <td>Національний банком України за погодженням із Центральною
  виборчою комісією</td> 
 </tr> 
 <tr> 
  <td>14</td> 
  <td>Встановлення розцінок 
  вартості  одиниці  друкованої 
  площі  та одиниці ефірного  часу (ст. 50 п.4)</td> 
  <td>не  пізніше ніж за 40 днів до дня виборів </td> 
  <td>20 вересня 2010 р.</td> 
  <td>Відповідні засоби масової інформації</td> 
 </tr> 
 <tr> 
  <td>15</td> 
  <td>Подання
  відомостей про орієнтовну середню кількість виборців у одномандатних виборчих
  округах у межах села (кількох сіл, жителі яких добровільно об'єдналися у
  сільську громаду), селища до територіальної виборчої комісії  (ст. 17, п.1) </td> 
  <td>не  пізніше ніж за 39 днів
  до дня виборів <br> 
    </td> 
  <td>21 вересня 2010 р.</td> 
  <td>Орган ведення Державного реєстру виборців</td> 
 </tr> 
 <tr> 
  <td>16</td> 
  <td>Подання до відповідної ради кандидатур районних територіальних
  виборчіих комісій (у містах, де утворені районні у місті ради)  (ст. 22, п.4)</td> 
  <td>не  пізніше ніж за 38 дні до дня  виборів </td> 
  <td>22 вересня 2010 р.</td> 
  <td>Місцеві організації
  партій </td> 
 </tr> 
 <tr> 
  <td>17</td> 
  <td>Утворення одномандатних виборчих округів для виборів депутатів
  сільської, селищної ради (ст. 17, п.1)</td> 
  <td>не  пізніше ніж за 37 днів
  до дня виборів <br> 
    </td> 
  <td>23 вересня 2010 р.</td> 
  <td>Відповідна
  територіальна  виборча  комісія  </td> 
 </tr> 
 <tr> 
  <td>18</td> 
  <td>Формування складу районних у місті територіальних виборчих
  комісій (у містах, де утворені районні у місті ради)  (ст. 22, п.4)</td> 
  <td>не  пізніше ніж за 36 день до дня виборів </td> 
  <td>24 вересня 2010 р.</td> 
  <td>Міські територіальні виборчі комісії</td> 
 </tr> 
 <tr> 
  <td>19</td> 
  <td>Подання  до Центральної
  виборчої комісії та відповідних територіальних виборчих комісій відомості
  щодо зареєстрованих місцевих організацій партій із зазначенням керівників
  таких організацій, а також дат їх реєстрації (ст. 36, п.11)</td> 
  <td>не  пізніше ніж за 35 днів
  до дня виборів <br> 
    </td> 
  <td>25 вересня 2010 р.</td> 
  <td>Органи Міністерства юстиції України</td> 
 </tr> 
 <tr> 
  <td>20</td> 
  <td>Подання
  відомостей про орієнтовну середню кількість виборців у одномандатних
  мажоритарних виборчих округах по виборах депутатів Верховної Ради Автономної
  Республіки Крим, обласної, районної, міської, районної у місті ради до
  територіальної виборчої комісії  (ст.
  17, п.4) </td> 
  <td>не  пізніше ніж за 35 днів
  до дня виборів <br> 
    </td> 
  <td>25 вересня 2010 р.</td> 
  <td>Орган ведення Державного реєстру виборців</td> 
 </tr> 
 <tr> 
  <td>21</td> 
  <td>Утворення одномандатних мажоритарних виборчих округів для
  виборів депутатів Верховної Ради Автономної Республіки Крим, міської,
  районної у місті ради (ст. 17, п.5)</td> 
  <td>не  пізніше ніж за 32 дні
  до дня виборів <br> 
    </td> 
  <td>28 вересня 2010 р.</td> 
  <td>Відповідна
  територіальна  виборча  комісія  </td> 
 </tr> 
 <tr> 
  <td>22</td> 
  <td>Утворення одномандатних мажоритарних виборчих округів по виборах
  депутатів районних рад  (ст. 17, п.5)</td> 
  <td>не  пізніше ніж за 32 дні
  до дня виборів <br> 
    </td> 
  <td>28 вересня 2010 р.</td> 
  <td>Районна
  територіальна  виборча  комісія  </td> 
 </tr> 
 <tr> 
  <td>23</td> 
  <td>Оприлюднення повідомлення про утворення одномандатних,
  одномандатних мажоритарних виборчих округів із зазначенням їх номерів, меж,
  центрів, орієнтовної кількості виборців у кожному виборчому окрузі (ст. 17,
  п.7)</td> 
  <td>не  пізніше наступного дня після прийняття
  відповідного рішення </td> 
  <td>&nbsp;</td> 
  <td>Відповідна
  територіальна  виборча  комісія  </td> 
 </tr> 
 <tr> 
  <td>24</td> 
  <td>Початок висування кандидатів у депутати в багатомандатному,
  одномандатному виборчому окрузі, кандидатів на посаду сільського, селищного,
  міського голови (ст. 35 п.1)</td> 
  <td>за 34 дні до дня виборів</td> 
  <td>27 вересня 2010 р.</td> 
  <td>Місцева організація партії, <br> 
    самовисування</td> 
 </tr> 
 <tr> 
  <td>25</td> 
  <td>Початок подання документів до територіальної виборчої
  комісії  для реєстрації   кандидатів   у 
  депутати  в  багатомандатному  окрузі та представника місцевої організації
  партії (ст. 40 п.2)</td> 
  <td>за 32 дні до дня виборів</td> 
  <td>29 вересня 2010 р.</td> 
  <td>Місцева організація
  партії </td> 
 </tr> 
 <tr> 
  <td>26</td> 
  <td>Подання заяв та відповідних документів щодо реєстрації
  уповноважених осіб місцевої організації партії (ст. 55 п.8)</td> 
  <td>у будь-який час після реєстрації кандидатів у депутати</td> 
  <td>&nbsp;</td> 
  <td>Місцева організація
  партії </td> 
 </tr> 
 <tr> 
  <td>27</td> 
  <td>Прийняття рішення шодо реєстрації уповноважених осіб місцевої
  організації партії (ст. 55 п.9)</td> 
  <td>не пізніше трьох днів з дня надходження заяв, документів</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>28</td> 
  <td>Початок подання 
  документів  до  відповідної 
  виборчої комісії для реєстрації 
  кандидатів  у   депутати  
  в одномандатному виборчому окрузі 
  (ст. 41 п.2)</td> 
  <td>за 32 дні до дня виборів</td> 
  <td>29 вересня 2010 р.</td> 
  <td>Особа,  висунута
  (самовисунута) кандидатом на посаду сільського,  селищного, 
  міського голови</td> 
 </tr> 
 <tr> 
  <td>29</td> 
  <td>Початок подання документів до 
  відповідної  виборчої  комісії 
  для реєстрації  кандидатів на
  посаду сільського,  селищного,  міського голови (ст. 41 п.2)</td> 
  <td>за 32 днів до дня виборів</td> 
  <td>29 вересня 2010 р.</td> 
  <td>Особа,  висунута
  (самовисунута) кандидатом на посаду сільського,  селищного, 
  міського голови</td> 
 </tr> 
 <tr> 
  <td>30</td> 
  <td>Затвердження форми  та
  кольору виборчого  бюлетеня  для 
  кожного  виду місцевих  виборів (ст. 67 п.1)</td> 
  <td>не  пізніш  як за 30 днів до дня виборів</td> 
  <td>30 вересня 2010 р.</td> 
  <td>Центральна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>31</td> 
  <td>Утворення виборчих дільниць (ст. 18, п.1)</td> 
  <td>не  пізніше ніж за 30 днів
  до дня виборів <br> 
    </td> 
  <td>30 вересня 2010 р.</td> 
  <td>Відповідна
  територіальна  виборча  комісія  </td> 
 </tr> 
 <tr> 
  <td>32</td> 
  <td>Початок висування кандидатів у депутати в одномандатному
  мажоритарному виборчому окрузі (ст. 35 п.1)</td> 
  <td>за 30 днів до дня виборів</td> 
  <td>1 жовтня 2010 р.</td> 
  <td>Місцева організація
  партії </td> 
 </tr> 
 <tr> 
  <td>33</td> 
  <td>Початок подання 
  документів  до  відповідної 
  виборчої комісії для реєстрації 
  кандидатів  у   депутати  
  в одномандатному мажоритарному виборчому окрузі (ст. 41 п.2)</td> 
  <td>  за  29 
  днів  до  дня 
  виборів</td> 
  <td>2 жовтня 2010 р.</td> 
  <td>Особа,  висунута
  кандидатом у  депутати  в 
  одномандатному окрузі</td> 
 </tr> 
 <tr> 
  <td>34</td> 
  <td>Початок ведення передвиборної агітації (ст. 47 п.2)</td> 
  <td>з дня, наступного за днем прийняття відповідною територіальною
  виборчою комісією рішення про реєстрацію кандидатів у депутати, кандидатів на
  посаду сільського, селищного, місь кого голови</td> 
  <td>&nbsp;</td> 
  <td>Місцева організація партії, кандидати в депутати в
  одномандатному, одномандатному мажоритарному виборчому окрузі, кандидати на
  посаду сільського, селищного, міського голови</td> 
 </tr> 
 <tr> 
  <td>35</td> 
  <td>Закінчення висування кандидатів у депутати в багатомандатному,
  одномандатному виборчому окрузі, кандидатів на посаду сільського, селищного,
  міського голови (ст. 35 п.1)</td> 
  <td>за 28 днів до дня  виборів</td> 
  <td>3 жовтня 2010 р.</td> 
  <td>Місцева  організація
  партії або самовисування<br> 
    </td> 
 </tr> 
 <tr> 
  <td>36</td> 
  <td>Закінчення висування кандидатів у депутати в одномандатному
  мажоритарному виборчому окрузі (ст. 35 п.1)</td> 
  <td>не пізніш як за 26 днів до дня 
  виборів</td> 
  <td>4 жовтня 2010 р.</td> 
  <td>Місцева організація партії</td> 
 </tr> 
 <tr> 
  <td>37</td> 
  <td>Подання відомостей для складання попереднього списку виборців
  (ст. 31, п. 1)</td> 
  <td>не пізніш як за 25 днів до дня виборів</td> 
  <td>5 жовтня 2010 р.</td> 
  <td>Керівники органів, закладів, установ, зазначених у статті 22
  Закону України &quot;Про Державний реєстр виборців&quot;</td> 
 </tr> 
 <tr> 
  <td>38</td> 
  <td>Закінчення подання 
  документів  до  відповідної 
  виборчої комісії для реєстрації кандидатів у депутати в
  одномандатному,  виборчому окрузі(ст.
  41 п.2)</td> 
  <td>не пізніш як за 24 днів до дня 
  виборів</td> 
  <td>6 жовтня 2010 р.</td> 
  <td>Особа,  висунута
  (самовисунута) кандидатом на посаду сільського,  селищного, 
  міського голови</td> 
 </tr> 
 <tr> 
  <td>39</td> 
  <td>Закінчення подання 
  документів  до  відповідної 
  виборчої комісії для реєстрації кандидатів у депутати в одномандатному
  мажоритарному виборчому окрузі(ст. 40 п.2)</td> 
  <td>  за  24 
  днів  до  дня 
  виборів</td> 
  <td>6 жовтня 2010 р.</td> 
  <td>Особа,  висунута
  кандидатом у  депутати  в 
  одномандатному окрузі</td> 
 </tr> 
 <tr> 
  <td>40</td> 
  <td>Закінчення подання документів до територіальної виборчої
  комісії  для реєстрації   кандидатів   у 
  депутати  в  багатомандатному  окрузі (ст. 40 п.2)</td> 
  <td> за 24 днів до дня виборів</td> 
  <td>7 жовтня 2010 р.</td> 
  <td>Місцева організація
  партії </td> 
 </tr> 
 <tr> 
  <td>41</td> 
  <td>Прийняття рішення про реєстрацію виборчого списку кандидатів у
  депутати у багатомандатному виборчому окрузі або про відмову в реєстрації
  кандидата (кандидатів), включених до виборчого списку кандидатів у депутати
  (ст. 40 п.9)</td> 
  <td>не пізніш як на третій день з дня прийняття документів, але не
  пізніш як за 23 дні до дня виборів</td> 
  <td>7 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>42</td> 
  <td>Надсилання (або видача) копії рішення про реєстраціюабо відмову
  у реєстрації  виборчого списку
  кандидатів у депутати у багатомандатному виборчому окрузі представнику
  місцевої організації партії, від якої висунуті кандидати в депутати (ст. 40
  п.9)</td> 
  <td>не пізніше наступного  
  дня   після   прийняття рішення</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>43</td> 
  <td>Видача посвідчень кандидатів у депутати в багатомандатному
  виборчому окрузі  представнику місцевої
  організації партії, від якої висунуті кандидати в депутати (ст. 40 п.11)</td> 
  <td>у триденний  строк  з 
  дня  прийняття  рішення про реєстрацію</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>44</td> 
  <td>Повторне подання  заяви (з
  виправленими відповідно до вимог цього Закону документами ) про реєстрацію
  кандидатів у депутати, включених до виборчого списку кандидатів у депутати
  від місцевої організації партії   (ст.
  40 п.12)</td> 
  <td>не  пізніше ніж за 23 дні до дня виборів </td> 
  <td>7 жовтня 2010 р.</td> 
  <td>Місцева організація
  партії </td> 
 </tr> 
 <tr> 
  <td>45</td> 
  <td>Прийняття рішення про реєстрацію або відмову у реєстрації
  кандидата в депутати в одномандатному, одномандатному мажоритарному виборчому
  окрузі  (ст. 41 п.4)</td> 
  <td>не пізніш як на третій день з дня прийняття документів, але не
  пізніше ніж за 23 дні до дня виборів</td> 
  <td>7 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>46</td> 
  <td>Надсилання (або видача) копії рішення про реєстрацію або відмову
  у реєстрації  кандидата у депутати в
  одномандатному, одномандатному мажоритарному виборчому окрузі  кандидату або його довіреній особі (ст. 41
  п.4)</td> 
  <td>не пізніше наступного  
  дня   після   прийняття рішення</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>47</td> 
  <td>Видача посвідчень 
  кандидату у депутати в одномандатному, одномандатному мажоритарному
  виборчому окрузі  або його довіреній
  особі (ст. 41 п.4)</td> 
  <td>у триденний  строк  з 
  дня  прийняття  рішення про реєстрацію</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>48</td> 
  <td>Повторне подання  заяви (з
  виправленими відповідно до вимог цього Закону документами ) про реєстрацію
  кандидата у депутати в одномандатному, одномандатному мажоритарному виборчому
  окрузі  (ст. 41 п.6)</td> 
  <td>не  пізніше ніж за 23 дні до дня виборів </td> 
  <td>7 жовтня 2010 р.</td> 
  <td>Особа,  висунута (самовисунута) кандидатом </td> 
 </tr> 
 <tr> 
  <td>49</td> 
  <td>Прийняття рішення про реєстрацію або відмову у реєстрації
  кандидата на посаду сільського, селищного, міського голови (ст. 42 п.4)</td> 
  <td>не пізніш як на третій день з дня прийняття документів, але не
  пізніше ніж за 23 дні до дня виборів</td> 
  <td>7 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>50</td> 
  <td>Надсилання (або видача) копії рішення про реєстрацію або відмову
  у реєстрації кандидата на посаду сільського, селищного, міського голови   кандидату або його довіреній особі (ст. 42
  п.4)</td> 
  <td>не пізніше наступного  
  дня   після   прийняття рішення</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>51</td> 
  <td>Початок передвиборчої агітації (ст. 48 п.2)</td> 
  <td>день, наступний за днем прийняття рішення про реєстрацію
  кандидатів</td> 
  <td>&nbsp;</td> 
  <td>Місцева організація партії, кандидати в депутати в
  одномандатному, одномандатному мажоритарному виборчому окрузі, кандидати на
  посаду сільського, селищного, міського голови</td> 
 </tr> 
 <tr> 
  <td>52</td> 
  <td>Видача посвідчень 
  кандидату  на посаду сільського,
  селищного, міського голови  або його
  довіреній особі (ст. 42 п.4)</td> 
  <td>у триденний  строк  з 
  дня  прийняття  рішення про реєстрацію</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>53</td> 
  <td>Повторне подання  заяви (з
  виправленими відповідно до вимог цього Закону документами ) про реєстрацію
  кандидата а на посаду сільського, селищного, міського голови  (ст. 42 п.7)</td> 
  <td>не  пізніше ніж за 23 дні до дня проведення
  місцевих виборів </td> 
  <td>7 жовтня 2010 р.</td> 
  <td>Особа,  висунута
  (самовисунута) кандидатом на посаду сільського,  селищного, 
  міського голови</td> 
 </tr> 
 <tr> 
  <td>54</td> 
  <td>Прийняття остаточного рішення про реєстрацію кандидатів у
  депутати, включених до виборчого списку від місцевої організації партії (ст.
  40 п.12)</td> 
  <td>не  пізніше ніж за 22 дні до дня виборів </td> 
  <td>8 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>55</td> 
  <td>Прийняття остаточного рішення про реєстрацію кандидата у
  депутати в одномандатному, одномандатному мажоритарному виборчому окрузі (ст.
  41 п.6)</td> 
  <td>не  пізніше ніж за 22 дні до дня виборів </td> 
  <td>8 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>56</td> 
  <td>Прийняття остаточного рішення про реєстраціюкандидата на посаду
  сільського, селищного, міського голови (ст. 42 п.7)</td> 
  <td>не  пізніше ніж за 22 дні до дня  виборів </td> 
  <td>8 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>57</td> 
  <td>Подання до Центральної виборчої комісії виборчого списоку
  кандидатів у депутати від місцевої організації партії та відомості про
  реєстрацію кандидатів у депутати, включених до такого виборчого списку (ст.
  40 п.13)</td> 
  <td>після закінчення реєстрації, але не пізніш як за 21 день до дня
  виборів</td> 
  <td>9 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>58</td> 
  <td>Оприлюднення відомостіей про реєстрацію кандидатів у депутати,
  включених до виборчого списку місцевої організації партії із зазначенням
  назви політичної партії та прізвища, власного імені (усіх власних імен), по
  батькові (за наявності), дати народження, громадянства, партійності, посади,
  місця роботи (заняття), місця проживання кожного кандидата в депутати   (ст. 40 п.8)</td> 
  <td>після закінчення реєстрації, але не пізніш як за 21 день до дня
  виборів</td> 
  <td>9 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>59</td> 
  <td><a name="RANGE!B62">Подання 
  до  відповідної  територіальної  виборчої 
  комісії списку кандидатур 
  для  включення  їх 
  до  складу  відповідних дільничних виборчих  комісій 
  (ст. 23 п.4)</a></td> 
  <td>не  пізніше ніж за 20 днів до дня виборів </td> 
  <td>10 жовтня 2010 р.</td> 
  <td>Місцеві організації партій, кандидати у депутати в
  одномандатному виборчому окрузі, кандидат на посаду сільського, селищного,
  міського голови</td> 
 </tr> 
 <tr> 
  <td>60</td> 
  <td>Подання попередніх списків виборців у двох примірниках на
  паперових носіях сільській, селищній, міській (у містах, де не утворені
  районні у містах ради), районній у місті територіальній виборчій комісії (ст.
  30, п. 5)</td> 
  <td>не пізніш як за 19 днів до дня 
  виборів</td> 
  <td>11 жовтня 2010 р.</td> 
  <td>орган ведення Державного реєстру виборців</td> 
 </tr> 
 <tr> 
  <td>61</td> 
  <td>Відкликання заяви про згоду балотуватися кандидатом у депутати
  в  багатомандатному  окрузі 
  (ст. 39 п.7)</td> 
  <td>до дня реєстрації</td> 
  <td>&nbsp;</td> 
  <td>Особа,  включена  місцевою організацією партії  до виборчого  списку 
  кандидатів  у  депутати</td> 
 </tr> 
 <tr> 
  <td>62</td> 
  <td>Відкритття рахунка власного виборчого фонду (ст. 62, п.1)</td> 
  <td>не  пізніше ніж за 18 днів до дня виборів </td> 
  <td>12 жовтня 2010 р.</td> 
  <td>Місцева
  організація партії, яка висунула кандидатів у депутати в багатомандатних
  виборчих округах, кандидат у депутати в одномандатному, одномандатному
  мажоритарному виборчому окрузі, кандидат на посаду сільського, селищного,
  міського голови </td> 
 </tr> 
 <tr> 
  <td>63</td> 
  <td>Затвердження тексту виборчого 
  бюлетеня  для  кожного 
  виду місцевих  виборів (ст. 66
  п.3)</td> 
  <td>не  пізніш  як за 17 днів до дня виборів</td> 
  <td>13 жовтня 2010 р.</td> 
  <td>Відповідні
  територіальні виборчі комісії </td> 
 </tr> 
 <tr> 
  <td>64</td> 
  <td>Виготовлення інформаційних плакатів місцевих організацій партій
  – суб'єктів виборчого процесу, кандидатів у депутати (окрім кандидатів у
  депутати сільських, селищних, міських (міст районного значення) рад),
  кандидатів на посаду сільського, селищного, міського голови з розрахунку по
  два примірники на кожну виборчу комісію (ст. 49 п.1)</td> 
  <td>не  пізніш  як за 16 днів до дня виборів</td> 
  <td>14 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>65</td> 
  <td>Встановлення порядку надання ефірного часу кандидатам,  їх довіреним особам,  уповноваженим особам місцевих організацій
  партій за  рахунок коштів   відповідного  місцевого 
  бюджету,  отриманих  як 
  цільова субвенція  з  Державного 
  бюджету  України,  що  
  виділяються   на підготовку  і 
  проведення виборів(ст. 52 п.2)</td> 
  <td>не  пізніш  як за 16 днів до дня виборів</td> 
  <td>14 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>66</td> 
  <td>Оприлюднення результатів жеребкування щодо встановлення
  черговості надання ефірного часу кандидатам, 
  їх довіреним особам, 
  уповноваженим особам місцевих організацій партій  за 
  рахунок коштів  
  відповідного  місцевого  бюджету, 
  отриманих  як  цільова субвенція  з 
  Державного  бюджету  України, 
  що   виділяються   на підготовку  і 
  проведення виборів (ст. 52 п.3)</td> 
  <td>наступного дня після проведення жеребкування</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>67</td> 
  <td>Визначення кількості виборчих 
  бюлетенів  для  кожного 
  виду місцевих  виборів (ст. 66
  п.6)</td> 
  <td>не  пізніше  ніж за 15 днів до дня виборів</td> 
  <td>15 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>68</td> 
  <td>Утворення дільничних виборчих комісій (ст. 23, п.1)</td> 
  <td>не  пізніше ніж за 15 днів до дня виборів </td> 
  <td>15 жовтня 2010 р.</td> 
  <td>Відповідна
  територіальна  виборча  комісія  </td> 
 </tr> 
 <tr> 
  <td>69</td> 
  <td>Оприлюднення рішення про утворення дільничної виборчої комісії
  та про її склад (ст. 23, п. 7)</td> 
  <td>не пізніше наступного дня з дня утворення дільничної виборчої
  комісії</td> 
  <td>&nbsp;</td> 
  <td>Відповідна
  територіальна  виборча  комісія  </td> 
 </tr> 
 <tr> 
  <td>70</td> 
  <td>Перше  засідання 
  виборчої  комісії (ст. 27, п. 3)</td> 
  <td>на наступний день після дня її утворення</td> 
  <td>&nbsp;</td> 
  <td>Голова комісії (заступник голови)</td> 
 </tr> 
 <tr> 
  <td>71</td> 
  <td>Передача 
  інформаційних  плакатів  місцевих організацій   партій    
  -  суб'єктів  виборчого 
  процесу, кандидатів у депутати (окрім кандидатів у депутати сільських,
  селищних, міських (міст районного значення) рад), кандидатів на посаду
  сільського, селищного, міського 
  голови  дільничним  виборчим 
  комісіям із розрахунку по два примірники на кожну виборчу комісію (ст.
  49 п.5)</td> 
  <td>не  пізніше  ніж за 14 днів до дня виборів</td> 
  <td>16 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>72</td> 
  <td>Передача списку виборців відповідним  дільничним 
  виборчим <br> 
    комісіям    звичайних    виборчих  
  дільниць (ст. 30, п. 6)</td> 
  <td>за  13  дні 
  до дня  виборів</td> 
  <td>18 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>73</td> 
  <td>Загальне ознайомлення зі списками виборців у приміщенні
  дільничної виборчої комісії (ст. 31, п. 1)</td> 
  <td>наступний день після отримання списків виборців</td> 
  <td>&nbsp;</td> 
  <td>Дільнична виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>74</td> 
  <td>Подання відомостей для складання списку виборців на спеціальних
  виборчих дільницях (ст. 34, п. 1)</td> 
  <td>не  пізніше  ніж за 12 днів до дня виборів</td> 
  <td>18 жовтня 2010 р.</td> 
  <td>Керівники стаціонарних лікувальних закладів</td> 
 </tr> 
 <tr> 
  <td>75</td> 
  <td>Подання заяв щодо реєстрації офіційних спостерігачів від
  всеукраїнських громадських організацій, які зареєстровані у встановленому
  законом порядку не менш як за 365 днів до дня виборів та до статутної
  діяльності яких належать питання виборчого процесу та спостереження за ним
  <br> 
    також від  іноземних держав,
  міжнародних організацій (ст. 59 п.1)</td> 
  <td>не  пізніше  ніж за 10 днів до дня виборів</td> 
  <td>20 жовтня 2010 р.</td> 
  <td>Відповідні
  громадські організації, <br> 
    іноземні держави, міжнародні організаціями </td> 
 </tr> 
 <tr> 
  <td>76</td> 
  <td>Складання списків виборців на спеціальних виборчих дільницях
  (ст. 34, п. 1)</td> 
  <td>не  пізніше  ніж за 10 днів до дня виборів</td> 
  <td>20 жовтня 2010 р.</td> 
  <td>Дільнична виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>77</td> 
  <td>Оприлюднення списку виборців 
  у приміщенні спеціальної виборчої дільниці (ст. 34 п.5)</td> 
  <td>наступного дня після складання списку</td> 
  <td>&nbsp;</td> 
  <td>Дільнична виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>78</td> 
  <td>Перша розсилка (або доставка іншим способом) іменних запрошень
  виборцям (ст. 31, п. 2)</td> 
  <td>не  пізніше  ніж за 10 днів до дня виборів</td> 
  <td>20 жовтня 2010 р.</td> 
  <td>Дільнична виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>79</td> 
  <td>Забезпечення виготовлення виборчих бюлетенів виборчими комісіями
  Автономної Республіки Крим, обласною, районною, міською (міста
  республіканського в Автономній Республіці Крим, обласного значення, міст
  Києва, Севастополя) територіальними виборчими комісія ми (ст. 67 п.1)</td> 
  <td>не  пізніше  ніж за 10 днів до дня виборів</td> 
  <td>20 жовтня 2010 р.</td> 
  <td>Відповідна територіальна виборча комісія, <br> 
    поліграфічне підприємство - виготовлювач бюлетенів</td> 
 </tr> 
 <tr> 
  <td>80</td> 
  <td>Отримання виборчих бюлетенів   
  територіальними  виборчими
  комісіями Автономної Республіки Крим, обласна, районна, міська (міста
  республіканського в Автономній Республіці Крим, обласного значення, міст
  Києва, Севастополя) <br> 
    (ст. 67 п.1)</td> 
  <td>не  пізніше  ніж за 9 днів до дня виборів</td> 
  <td>21 жовтня 2010 р.</td> 
  <td>Поліграфічне підприємство - виготовлювач бюлетенів</td> 
 </tr> 
 <tr> 
  <td>81</td> 
  <td>Подання заяви до територіальної виборчої комісії про  скасування рішення про  реєстрацію кандидата в депутати в
  одномандатному, одномандатному мажоритарному виборчому окрузі, кандидата на
  посаду сільського, селищного, міського голови або заяви кандидата про відмову
  від балотування   (ст. 45 п.1, ч. 2)</td> 
  <td>не  пізніше  ніж за 5 днів до дня виборів</td> 
  <td>25 жовтня 2010 р.</td> 
  <td>Місцева
  організація партії, кандидат в депутати в одномандатному, одномандатному
  мажоритарному виборчому окрузі, кандидат на посаду сільського, селищного,
  міського голови </td> 
 </tr> 
 <tr> 
  <td>82</td> 
  <td>Прийняття рішення про реєстрацію 
  або відмову в реєстрації 
  офіційних спостерігачів від всеукраїнських громадських організацій,
  іноземних держав, міжнародних організацій 
  (ст. 59 п.2)</td> 
  <td>не  пізніше  ніж за 5 днів до дня виборів</td> 
  <td>25 жовтня 2010 р.</td> 
  <td>Центральна виборча комісія</td> 
 </tr> 
 <tr> 
  <td>83</td> 
  <td>Внесення подання про реєстрацію офіційного  спостерігача  від місцевої організації партії, яка
  висунула кандидатів у депутати в багатомандатних виборчих округах, кандидата
  у депутати в одномандатних, одномандатних мажоритарних виборчих округах,
  кандидата на посаду сільського, селищного, міського голови (ст. 58 п.4)</td> 
  <td>не  пізніше  ніж за 5 днів до дня виборів</td> 
  <td>25 жовтня 2010 р.</td> 
  <td>Керівний
  орган місцевої організації партії, 
  кандидати у  депутати, кандидати
  на посаду сільського,  селищного,  міського голови </td> 
 </tr> 
 <tr> 
  <td>84</td> 
  <td>Прийняття рішення про реєстрацію 
  або відмову в реєстрації офіційного спостерігача  (ст. 58 п.4)</td> 
  <td>у триденний строк з дня внесення документів</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>85</td> 
  <td>Забезпечення виготовлення виборчих бюлетенів сільською,
  селищною, міською (міст районного значення), районною в місті територіальними
  виборчими комісіями  (ст. 67 п.1)</td> 
  <td>не  пізніше  ніж за 5 днів до дня виборів</td> 
  <td>25 жовтня 2010 р.</td> 
  <td>Відповідна територіальна виборча комісія, <br> 
    поліграфічне підприємство - виготовлювач бюлетенів</td> 
 </tr> 
 <tr> 
  <td>86</td> 
  <td>Отримання виборчих бюлетенів   
  сільською, селищною, міською (міст районного значення), районною в
  місті територіальними виборчими комісіями 
  (ст. 67 п.1)</td> 
  <td>не  пізніше  ніж за 4 днів до дня виборів</td> 
  <td>26 жовтня 2010 р.</td> 
  <td>Поліграфічне підприємство - виготовлювач бюлетенів</td> 
 </tr> 
 <tr> 
  <td>87</td> 
  <td>Передача виборчих бюлетенів територіальним виборчим комісіям <font
  class="font722241">нижчого підпорядкування 
  </font><font class="font522241">(ст. 67 п.4)</font></td> 
  <td>не  пізніше наступного дня
  після отримання виборчих бюлетенів</td> 
  <td>&nbsp;</td> 
  <td>Відповідні
  територіальні виборчі комісії </td> 
 </tr> 
 <tr> 
  <td>88</td> 
  <td>Внесення подання про реєстрацію довіреної особи  від кандидата у депутати в одномандатному,
  одномандатному мажоритарному виборчих округах, кандидата на посаду
  сільського, селищного, міського голови (ст. 56 п.3)</td> 
  <td>не пізніше ніж за три дні до дня виборів</td> 
  <td>27 жовтня 2010 р.</td> 
  <td>Кандидат в депутати, кандидата на посаду сільського, селищного,
  міського голови</td> 
 </tr> 
 <tr> 
  <td>89</td> 
  <td>Реєстрація довіреної особи 
  від кандидата у депутати в одномандатному, одномандатному
  мажоритарному виборчих округах, кандидата на посаду сільського, селищного,
  міського голови та видача посвідчення довіреної особи (ст. 56 п.3)</td> 
  <td>не
  пізніше трьох днів з дня надходження подання </td> 
  <td>&nbsp;</td> 
  <td>Територіальна  виборча комісія </td> 
 </tr> 
 <tr> 
  <td>90</td> 
  <td>Передача виборчих бюлетенів та бланків протоколів про підрахунок
  голосів виборців на виборчій дільниці відповідним дільничним виборчим
  комісіям (ст. 67 п.5)</td> 
  <td>не  раніше ніж за три дні
  до дня виборів</td> 
  <td>28 жовтня 2010 р.</td> 
  <td>Територіальна  виборча комісія </td> 
 </tr> 
 <tr> 
  <td>91</td> 
  <td>Подання заяви до територіальної виборчої комісії про  скасування рішення про  реєстрацію кандидата в депутати в
  багатомандатному виборчому окрузі або заяви кандидата про відмову від
  балотування   (ст. 45 п.2, ч. 2)</td> 
  <td>не пізніше ніж за два дні до дня виборів</td> 
  <td>28 жовтня 2010 р.</td> 
  <td>Місцева організація партії, 
  кандидат у депутати в багатомандатному виборчому окрузі</td> 
 </tr> 
 <tr> 
  <td>92</td> 
  <td>Передача уточненого списку виборців відповідним територіальним
  виборчим комісіям  (ст. 32, п. 4)</td> 
  <td>не пізніше ніж за два дні до дня виборів</td> 
  <td>28 жовтня 2010 р.</td> 
  <td>Орган ведення Державного реєстру виборців</td> 
 </tr> 
 <tr> 
  <td>93</td> 
  <td>Передача уточненого списку виборців на виборчі дільниці  (ст. 32, п. 5)</td> 
  <td>невідкладно, але не пізніше дня, що передує дню виборів</td> 
  <td>&nbsp;</td> 
  <td>Відповідна територіальна виборча комісія</td> 
 </tr> 
 <tr> 
  <td>94</td> 
  <td>Подання заяви до дільничної 
  виборчої комісії або до суду за місцезнаходженням виборчої дільниці з
  приводу допущених неточностей або відсутності виборця у списку виборців (ст.
  34, пп. 6-8)</td> 
  <td>не пізніше як за два дні до дня виборів</td> 
  <td>28 жовтня 2010 р.</td> 
  <td>Виборець</td> 
 </tr> 
 <tr> 
  <td>95</td> 
  <td>Розгляд заяви виборця з приводу допущених неточностей або
  відсутності виборця у списку виборців (ст. 34, п. 8)</td> 
  <td>не пізніше дня, наступного за днем надходження заяви</td> 
  <td>&nbsp;</td> 
  <td>Дільнична виборча  комісія
  спеціальної виборчої дільниці</td> 
 </tr> 
 <tr> 
  <td>96</td> 
  <td>Закінчення передвиборної агітації (ст. 47 п.2)</td> 
  <td>о 24 годині останньої п'ятниці перед днем виборів</td> 
  <td>29 жовтня 2010 р.</td> 
  <td>Місцева
  організація партії,  кандидати у  депутати, кандидати на посаду
  сільського,  селищного,  міського голови </td> 
 </tr> 
 <tr> 
  <td>97</td> 
  <td>Припинення використання коштів з рахунка виборчого фонду
  місцевої організації партії, яка висунула кандидатів у депутати в
  багатомандатних виборчих округах, кандидата у депутати в одномандатному,
  одномандатному мажоритарному виборчому окрузі, кандидата на посаду
  сільського, селищного, міського голови (ст. 62 п.8)</td> 
  <td>за день до дня виборів</td> 
  <td>29 жовтня 2010 р.</td> 
  <td>&nbsp;</td> 
 </tr> 
 <tr> 
  <td>98</td> 
  <td>Подання скарг до виборчої комісії або позовних заяв до суду щодо
  порушень,  що мали місце  до дня голосування (ст. 86, п. 2)</td> 
  <td>не пізніше двадцять четвертої години дня, що передує дню
  голосування</td> 
  <td>30 жовтня 2010 р.</td> 
  <td>Суб'єкт виборчого процесу</td> 
 </tr> 
 <tr> 
  <td>99</td> 
  <td>Розгляд скарг,  щодо  порушеннь, які мали місце до дня
  голосування (ст. 88, п. 5)</td> 
  <td>не пізніш наступного дня з дня її отримання, але не пізніше
  двадцять четвертої години дня, що передує дню голосування</td> 
  <td>30 жовтня 2010 р.</td> 
  <td>Дільнична виборча комісія</td> 
 </tr> 
 <tr> 
  <td>100</td> 
  <td>Подання заяви з проханням 
  проголосувати у приміщенні для голосування виборцем, про якого є
  відмітка у відповідному списку виборців про їх постійну нездатність
  самостійно пересуватися і яких вносять до витягу зі списку виборців без
  додаткового рішення комісії (ст. 70 п.1)</td> 
  <td>до 12 години останньої суботи перед днем виборів</td> 
  <td>30 жовтня 2010 р.</td> 
  <td>Виборець</td> 
 </tr> 
 <tr> 
  <td>101</td> 
  <td>Подання заяви з проханням забезпечити  голосування 
  за  місцем  перебування виборцем, який тимчасово не
  може пересуватися (ст. 70 п.1)</td> 
  <td>не  пізніше  12 
  години   останньої суботи перед
  днем виборів</td> 
  <td>30 жовтня 2010 р.</td> 
  <td>Виборець</td> 
 </tr> 
 <tr> 
  <td>102</td> 
  <td>Скасування (можливе) рішення про реєстрацію кандидата в
  депутати, кандидата на посаду сільського, селищного, міського голови (ст. 46
  п.3)</td> 
  <td>не пізніше 24 години дня, що передує дню голосування</td> 
  <td>30 жовтня 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>103</td> 
  <td>Подання скарг до виборчої комісії  щодо порушень,  що мали місце  під час 
  голосування (ст. 86, п. 3)</td> 
  <td>не пізніше закінчення голосування</td> 
  <td>31 жовтня 2010 р.</td> 
  <td>Суб'єкт виборчого процесу</td> 
 </tr> 
 <tr> 
  <td>104</td> 
  <td>Розгляд скарг,  щодо  порушеннь, які мали місце під час
  голосування (ст. 88, п. 6)</td> 
  <td>одразу після закінчення голосування</td> 
  <td>31 жовтня 2010 р.</td> 
  <td>Дільнична виборча комісія</td> 
 </tr> 
 <tr> 
  <td>105</td> 
  <td>Виправлення неточностей у списку виборців  (ст. 33 п.6)</td> 
  <td>день виборів</td> 
  <td>31 жовтня 2010 р.</td> 
  <td>Голова,  заступник  голови та секретар дільничної виборчої
  комісії</td> 
 </tr> 
 <tr> 
  <td>106</td> 
  <td>Подання скарг або позовних заяв щодо рішень, дій чи
  бездіяльності виборчої комісії, 
  членів  комісії,  що 
  мали  місце  у 
  день голосування,   під   час  
  підрахунку   голосів   та 
  встановлення результатів 
  голосування  на  дільниці (ст. 86, п. 4)</td> 
  <td>у дводенний строк з дня прийняття рішення, вчинення дії або
  бездіяльності</td> 
  <td>&nbsp;</td> 
  <td>Суб'єкт виборчого процесу</td> 
 </tr> 
 <tr> 
  <td>107</td> 
  <td>Розгляд скарги,  що
  стосується порушень, які мали місце в день голосування, під час підрахунку
  голосів, та встановлення підсумків голосування на дільниці, поданої до
  територіальної виборчої комісії (ст. 88, п. 7)</td> 
  <td>у дводенний строк з дня 
  подання скарги</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча комісія</td> 
 </tr> 
 <tr> 
  <td>108</td> 
  <td>Скасування реєстрації 
  довіреної особи кандидата,  
  представника  та уповноваженої
  місцевої організації партії на підставі заяви від кандидата у депутати в
  одномандатному, одномандатному мажоритарному виборчому окрузі, кандидата на
  посаду сільського, селищного, міського голови або заяви довіреної особи про
  складання своїх повноважень (ст. 56 п.7)</td> 
  <td>не пізніше трьох днів з дня надходження заяв, а напередодні дня
  голосування або у день голосування – невідкладно</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td colspan="5">Проведення голосування, підрахунок голосів та офіційне
  оприлюднення результатів виборів</td> 
 </tr> 
 <tr> 
  <td>109</td> 
  <td>Проведення першого засідання дільничної виборчої комісії у день
  виборів (ст. 69, п.4)<br> 
    </td> 
  <td>не  раніше ніж за годину
  до початку голосування, <font class="font722241">день виборів</font></td> 
  <td>31 жовтня 2010 р.</td> 
  <td>Дільнична виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>110</td> 
  <td>Оголошення про закінчення голосування (ст. 69 п.16)</td> 
  <td>22 година, <font class="font722241">день виборів</font></td> 
  <td>31 жовтня 2010 р.</td> 
  <td>Голова дільничної виборчої комісії</td> 
 </tr> 
 <tr> 
  <td>111</td> 
  <td>Повернення членів дільничної виборчої комісії, які
  організовують  голосування виборців за
  межами приміщення для голосування до приміщення для голосування<br> 
     (ст. 70 п 4)</td> 
  <td>не пізніш як за годину до закінчення голосування<br> 
    <font class="font722241">день виборів</font></td> 
  <td>31 жовтня 2010 р.</td> 
  <td>Відповідні члени дільничної виборчої комісії</td> 
 </tr> 
 <tr> 
  <td>112</td> 
  <td>Проведення засідання дільничної виборчої комісії з підрахунку
  голосів  у день виборів (ст. 71
  п.2)<br> 
    </td> 
  <td>відразу після  
  закінчення   голосування, <font
  class="font722241">день виборів</font></td> 
  <td>31 жовтня 2010 р.</td> 
  <td>Дільнична виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>113</td> 
  <td>Проведення засідання територіальної виборчої комісії з
  підрахунку голосів  (ст. 75 п.2)<br> 
    </td> 
  <td>з моменту надходження перших протоколів про підрахунок голосів
  виборців на виборчій дільниці</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>114</td> 
  <td>Оголошення протоколу територіальної виборчої комісії про
  підсумки голосування у відповідному виборчому окрузі  з 
  відповідного виду місцевих виборів у приміщенні територіальної  виборчої комісії (ст. 75 п 3)</td> 
  <td>після складання, підписання та завірки протоколу</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>115</td> 
  <td>Прийняття одного з рішень: про визнання депутата обраним у
  відповідному одномандатному виборчому окрузі, про призначення повторного
  голосування, про визнання виборів у відповідному одномандатному виборчому
  окрузі такими, що не відбулися (ст. 76 п 2)</td> 
  <td>не пізніш як на п’ятий день з дня виборів</td> 
  <td>5 листопада 2010 р.</td> 
  <td>Сільська, селищна територіальна виборча комісія</td> 
 </tr> 
 <tr> 
  <td>116</td> 
  <td>Прийняття одного з рішень: про визнання сільського, селищного,
  міського голови обраним, про призначення повторного голосування, про визнання
  виборів відповідного сільського, селищного, міського голови такими, що не
  відбулися (ст. 76 п 4)</td> 
  <td>не пізніш як на п’ятий день з дня виборів</td> 
  <td>5 листопада 2010 р.</td> 
  <td>Сільська, селищна, міська територіальна виборча комісія</td> 
 </tr> 
 <tr> 
  <td>117</td> 
  <td>Проведення засідання територіальної виборчої комісії з
  встановлення результатів виборів 
  депутатів  у  багатомандатних та одномандатних мажоритарних
  виборчих округах (ст. 77 п 1)</td> 
  <td>не пізніш як на п'ятий день після проведення  виборів</td> 
  <td>5 листопада 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>118</td> 
  <td>Опублікування результатів голосування та списку обраних
  депутатів у багатомандатному окрузі та обраного депутата в одномандатному
  мажоритарному виборчому окрузі в пресі або доведення до відома населення в
  інший спосіб (ст. 77 п 16)</td> 
  <td>не пізніш як на п’ятий день з дня виборів</td> 
  <td>5 листопада 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>119</td> 
  <td>Оприлюднення   
  повідомлення про результати голосування і підсумки виборів, обраного
  депутата, сільського, селищного, міського голову ( ст. 76, п. 8)</td> 
  <td>не пізніш як на десятий день після проведення  виборів</td> 
  <td>10 листопада 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>120</td> 
  <td>Повідомлення про прийняття рішення щодо проведення повторного
  голосування (ст. 78 п 2)</td> 
  <td>не  пізніше,  ніж 
  на другий  день  після 
  встановлення результатів виборів</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>121</td> 
  <td>Проведення повторного голосування (ст. 78 п 2)</td> 
  <td>не пізніш як у двотижневий строк після дня виборів</td> 
  <td>14 листопада 2010 р.</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>122</td> 
  <td>Подання  документів,
  зазначених у п.1 статті 80 Закону до територіальної виборчої комісії для
  реєстрації  депутата, сільського,
  селищного, міського голови (ст. 80 п 1)</td> 
  <td>не пізніш як на двадцятий день з дня офіційного
  оприлюднення  результатів  місцевих 
  виборів</td> 
  <td>&nbsp;</td> 
  <td>Особа,  обрана  депутатом, 
  сільським,  селищним,  міським головою</td> 
 </tr> 
 <tr> 
  <td colspan="5">Фінансове забезпечення підготовки і проведення виборів депутатів
  та сільських, селищних, міських голів <br> 
    </td> 
 </tr> 
 <tr> 
  <td>123</td> 
  <td>Початок перерахування коштів територіальним виборчим комісіям на
  підготовку і проведення місцевих виборів (ст. 61, п.7)</td> 
  <td>не  пізніше ніж за 42 дні до дня виборів </td> 
  <td>18 вересня 2010 р.</td> 
  <td>Центральна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>124</td> 
  <td>Встановлення порядку відкриття і закриття рахунка виборчого
  фонду місцевої організації партії, кандидата в депутати, кандидата на посаду
  сільського, селищного, міського голови та форми фінансового звіту (ст. 62,
  п.2, ст. 63, п.4)</td> 
  <td>не  пізніше ніж за 40 днів до дня виборів </td> 
  <td>20 вересня 2010 р.</td> 
  <td>Національний банком України за погодженням із Центральною
  виборчою комісією</td> 
 </tr> 
 <tr> 
  <td>125</td> 
  <td>Відкритття рахунка власного виборчого фонду (ст. 62, п.1)</td> 
  <td>не  пізніше ніж за 18 днів до дня виборів </td> 
  <td>12 жовтня 2010 р.</td> 
  <td>Місцева
  організація партії, яка висунула кандидатів у депутати в багатомандатних
  виборчих округах, кандидат у депутати в одномандатному, одномандатному
  мажоритарному виборчому окрузі, кандидат на посаду сільського, селищного,
  міського голови </td> 
 </tr> 
 <tr> 
  <td>126</td> 
  <td>Установа банку  повідомляє
  територіальну виборчу комісію про відкриття рахунка та його реквізити (ст.
  62, п.6)</td> 
  <td>не пізніше наступного робочого дня після дня відкриття рахунка
  виборчого фонду</td> 
  <td>&nbsp;</td> 
  <td>Установа банку</td> 
 </tr> 
 <tr> 
  <td>127</td> 
  <td>Припинення використання коштів з рахунка виборчого фонду
  місцевої організації партії, яка висунула кандидатів у депутати в
  багатомандатних виборчих округах, кандидата у депутати в одномандатному,
  одномандатному мажоритарному виборчому окрузі, кандидата на посаду
  сільського, селищного, міського голови (ст. 62 п.8)</td> 
  <td>за день до дня виборів</td> 
  <td>29 жовтня 2010 р.</td> 
  <td>&nbsp;</td> 
 </tr> 
 <tr> 
  <td>128</td> 
  <td>Повернення на рахунок Центральної виборчої комісії не
  використаних територіальною виборчою комісією на підготовку і проведення
  виборів коштів Державного бюджету України<br> 
     (ст. 61 п. 8)</td> 
  <td>не пізніш як у тижневий строк з дня офіційного оприлюднення
  результатів  виборів</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>129</td> 
  <td>Закриття виборчого рахунку виборчого фонду місцевої   організації  партії   
  кандидатів  у  депутати, кандидатів на посаду
  сільського,    селищного,   міського  
  голови  (ст. 62 п 9)</td> 
  <td>на шістнадцятий календарний день після  дня 
  офіційного  оприлюднення
  результатів виборів</td> 
  <td>&nbsp;</td> 
  <td>Установа банку</td> 
 </tr> 
 <tr> 
  <td>130</td> 
  <td>Подання фінансового звіту до територіальної виборчої
  комісії  (ст. 63 п 4)</td> 
  <td>не пізніш  як  на п'ятий 
  день  після  дня 
  виборів</td> 
  <td>5 листопада 2010 р.</td> 
  <td>Розпорядники виборчого фонду</td> 
 </tr> 
 <tr> 
  <td>131</td> 
  <td>Прийняття рішення щодо перерахування коштів  виборчого фонду, невикористаних місцевою
  організацією партії на рахунок місцевої організації партії  (ст. 64 п 10)</td> 
  <td>у чотириденний строк після офіційного оприлюднення результатів
  місцевих виборів</td> 
  <td>&nbsp;</td> 
  <td>Керівний орган місцевої організації партії</td> 
 </tr> 
 <tr> 
  <td>132</td> 
  <td>Перерахування невикористаних коштів з рахунку виборчого фонду на
  поточний банківський рахунок місцевої організації партії  (ст. 64 п 10)</td> 
  <td>у
  п'ятиденний строк  з дня  прийняття 
  відповідного  рішення  </td> 
  <td>&nbsp;</td> 
  <td>Розпорядники виборчого фонду</td> 
 </tr> 
 <tr> 
  <td>133</td> 
  <td>Перерахування невикористаних коштів з рахунку виборчого фонду
  місцевої організації партії до бюджету 
  Автономної Республіки  Крим чи
  відповідного місцевого бюджету (у разі неприйняття у  зазначений 
  строк  рішення вищого
  статутного  органу  місцевої організації партії  про 
  перерахування невикористаних коштів з рахунку виборчого фонду на
  поточний банківський рахунок місцевої організації партії) або з рахунку
  виборчого фонду кандидатів у депутати, кандидатів на посаду сільського,
  селищного, міського голови(ст. 64 п 10)</td> 
  <td>на п'ятнадцятий день 
  з   дня  офіційного 
  оприлюднення  територіальною  виборчою комісією результатів виборів</td> 
  <td>&nbsp;</td> 
  <td>Установа банку</td> 
 </tr> 
 <tr> 
  <td>134</td> 
  <td>Оприлюднення фінансових звітів про  надходження та використання коштів
  виборчого фонду місцевої організації партії, 
  кандидата  у депутати,  кандидата 
  на  посаду сільського,  селищного, 
  міського голови у місцевих <br> 
    друкованих засобах масової інформації (ст. 64 п 13)</td> 
  <td>у п'ятиденний строк з дня їх надходження до виборчої комісії</td> 
  <td>&nbsp;</td> 
  <td>Територіальна виборча
  комісія </td> 
 </tr> 
 <tr> 
  <td>135</td> 
  <td>Відшкодування кредиторської заборгованості територіальних
  виборчих комісій за умови незавершеного фінансування місцевих виборів у межах
  коштів відповідного місцевого бюджету, отриманих як цільова субвенція з
  Державного бюджету України (ст. 61 п 11)</td> 
  <td>до закінчення фінансового року</td> 
  <td>&nbsp;</td> 
  <td>Кабінет Міністрів
  України </td> 
 </tr> 
 <tr> 
  <td>136</td> 
  <td>Зберігання протоколів  
  дільничних  виборчих  комісій 
  про  підрахунок голосів виборців
  на виборчих дільницях, про підсумки голосування у виборчих  округах 
  та  про  результати 
  місцевих виборів,  виборчих
  бюлетенів,  контрольних талонів
  виборчих бюлетенів,  списків виборців,
  актів,   заяв,   скарг 
  про  порушення  вимог 
  цього  Закону  при проведенні  голосування 
  і  підрахунку  голосів  
  виборців,   інших
  протоколів  та  рішень 
  виборчих  комісій  (ст. 92 п 4)<br> 
    </td> 
  <td>протягом одного року з дня офіційного оприлюднення результатів
  виборів</td> 
  <td>&nbsp;</td> 
  <td>Місцеві державні архівні установи</td> 
 </tr> 
 <tr> 
  <td colspan="5">* ЗАКОН УКРАЇНИ
    Про вибори депутатів Верховної Ради
    Автономної Республіки Крим, місцевих рад
    та сільських, селищних, міських голів
    </td> 
 </tr> 
 
</table>
