<p><em><?=t('Классические либералы')?></em> <?=t('выделяют свободное частное предприятие, индивидуальные права собственности, либеральную экономическую политику, и свободу контракта, и выступают против сильного влияния государства. Также классические либералы поддерживают равенство перед законом, но придерживаются, что экономическое неравенство, являясь результатом соревнования на свободном рынке, не оправдывает перераспределение богатства правительством.')?>

<br /><h3 class="column_head"><?=t('Смотрите также')?></h3>
<ul>
	<li><a href="/help?Либерализм"><?=t('Либерализм')?></a>
	<li class="mt10 bold"><a href="/help"><?=t('Библиотека')?></a>
</ul>