<p><em><?=t('Культурный либерализм')?></em> <?=t('сосредотачивается на правах людей, имеющих отношение к совести и образу жизни, включая такие проблемы как сексуальная свобода, религиозная свобода, познавательная свобода, и защита от правительственного вторжения в частную жизнь. Культурный либерализм вообще выступает против правительственного регулирования литературы, искусства, академических исследований, азартных игр, пола, проституции, абортов, регулирования рождаемости, болезней, алкоголя, и гашиша и других веществ, употребление которых регулируют. Большинство либералов выступает против некоторого или полного правительственного вмешательства в этих области. Нидерланды, в этом отношении, могут быть самой либеральной страной в мире сегодя.')?></p>

<br /><h3 class="column_head"><?=t('Смотрите также')?></h3>
<ul>
	<li><a href="/help?Либерализм"><?=t('Либерализм')?></a>
	<li class="mt10 bold"><a href="/help"><?=t('Библиотека')?></a>
</ul>