<p class="box_content p10"><em><?=t('Либерализм')?></em> <?=t('представляет собой международную политическую идеологию. Местное значение термина "либерализм" может отличаться между странами.')?>
<p><?=t('Последователи либерализма полагают, что свобода личности самая важная политическая цель. У Либерализма есть свои корни в Западной Эпохе Просвещения.')?>
<p><?=t('Либерализм делает акцент на индивидуальных правах и равных возможностях. Есть и другие формы либерализма, которые могут предложить совсем другую политику, но они все объединены своей поддержкой принципам: свобода мысли и речи, ограничения на власть правительств, верховенство закона, свободный обмена идеями, рыночная экономикой или смешанной экономикой, и прозрачной системой правительства. Все либералы – поддерживают форму правительства, известную как либеральная демократия, с открытыми и справедливыми выборами, где у всех граждан есть равные права согласно закону.')?>

<h4 class="mb5"><?=t('Происхождение')?></h4><hr />
<p><?=t('Слово')?> "<em><?=t('либеральный')?></em>" <?=t('происходит от латинского liber ("свободный, не раб"). Этот термин широко связан со словом "свобода" и понятием свободы. Американская война Независимости установила первую нацию, которая обработала конституцию, основанную на понятии либерального правительства, особенно на идеи, согласно которой правительство управляет с согласия управляемого. Более умеренные буржуазные элементы французской Революции попытались установить правительство, основанное на либеральных принципах. Адам Смит, в «Богатстве Наций» (1776 г.), излагал либеральные принципы свободной торговли. Редакторы испанской Конституции 1812 года, возможно, были первыми, чтобы использовать слово, «либеральное» в политическом смысле. Они назвали себя Liberales, выражая свою оппозицию абсолютной власти испанской монархии.')?>
<p><?=t('Начинаясь в конце 18-ого столетия, либерализм стал главной идеологией в фактически всех развитых странах.')?>

<h4 class="mb5"><?=t('Потоки либерализма')?></h4><hr />
<p><?=t('В пределах либерализма есть два главных потока мысли')?>.</p>
<ul>
	<li><a href="/help?Классические либералы"><?=t('Классические либералы')?></a>
	<li><a href="/help?Социальные либералы"><?=t('Социальные либералы')?></a>
</ul>

<h4 class="mb5"><?=t('Некоторые принципиальные либералы выделяют')?>:</h4><hr />
<ul>
	<li><a href="/help?Политический либерализм"><?=t('Политический либерализм')?></a>
	<li><a href="/help?Культурный либерализм"><?=t('Культурный либерализм')?></a>
</ul>

<br /><h3 class="column_head"><?=t('Смотрите также')?></h3>
<ul>
	<li><a href="/parties/index?direction=<?=t('Либерализм')?>"><?=t('Список партий')?></a>
	<li class="mt10 bold"><a href="/help"><?=t('Библиотека')?></a>
</ul>