<p>&nbsp;</p>
<p>Розуміючи всю відповідальність створення в Україні громадянського суспільства, ці люди допомагають у розвитку незалежної політичної спільноти <a href="..//">POLITIKO</a>.</p>
<p>Дякуємо меценатам PolitiKo.com.ua!</p>
<p>Шкрадова С., велике Дякую!</p>
<p><a href="../profile-104070">Дмитро Голубов</a>, Голова Інтернет партії України</p>
<p><a href="../profile-104180">Ірина Самаріна</a>, директор Агентства інформації і реклами "Правда"</p>
<p><a href="../profile-108161">Василь Заставнюк</a>, один з засновників руху "Не підтримую жодного з кандидатів - За Україну!"</p>
<p><a href="../profile-103142">Алекс Кухарчук</a>, один з засновників руху "Не підтримую жодного з кандидатів - За  Україну!"</p>
<p><a href="../profile-126789">Вадим Гладчук</a>, редактор інтернет-видання Sprotiv.org (https://sprotiv.org), редактор  газети "Молодіжні Хроніки", голова ВО "Молодь - надія України"</p>
<p><a href="../profile-103438">Андрій Перістол</a>, громадський діяч</p>
<p><a href="../profile-107279">Олександр Довженко</a>, охоронець</p>
<p><a href="../profile-104909">Артур Макаров</a>, студент</p>
<p><a href="../profile-103760">Станіслав С</a>., дякуємо!</p>
<p>Всі, хто робив внесок у розвиток <strong>PolitiKo</strong> і поки не внесений в список прошу повідомити через <a href="bug">зворотній зв'язок</a>.</p>