<p><a href="../profile-130547">Евгений Харьков</a>,&nbsp; злий модер</p>
<p><a href="../profile-103544">Тарас Случик</a>, врівноважений політолог-інтелектуал</p>
<p><a href="../profile-104067">Олександр Верголяс</a>, гроза PolitiKo, злобний масон і українофоб =), а взагалі хороша людина</p>
<p><a href="../profile-102389">Сергій Левицький</a>, займає позицію нейтралітету</p>
<p><a href="../profile-103072">Валентин Шевченко</a>,</p>
<p>Якщо не можна вирішити питання з модераторами, чи виникли питання, щодо роботи модераторів звертайтесь <a href="bug">сюди </a></p>
<p>&nbsp;</p>