<p><em><?=t('Политический либерализм')?></em> <?=t('представляет собой течение, основанное на верховенстве закона и общества. Великая хартия вольностей - пример политического документа, который отстаивал права людей выше прерогатив монархов. Политический либерализм подчеркивает социальный контракт, согласно которому граждане делают законы и соглашаются соблюдать эти законы. Это основано на вере, что люди знают лучше всего, что лучше для них. Политический либерализм предоставляет избирательные права всем взрослым гражданам независимо от пола, нации, или экономического статуса. Политический либерализм подчеркивает верховенство закона и поддерживает либеральную демократию.')?></p>

<br /><h3 class="column_head"><?=t('Смотрите также')?></h3>
<ul>
	<li><a href="/help?Либерализм"><?=t('Либерализм')?></a>
	<li class="mt10 bold"><a href="/help"><?=t('Библиотека')?></a>
</ul>