<? $plan = array(
	array('Одеса', mktime(0, 0, 0, 9, 26, 2009), '
	<br />11:00, м. Одеса, вул Піонерська, 2, Одеська національна юридична академія'),
	array('Дніпропетровськ', mktime(0, 0, 0, 10, 10, 2009)),
	array('Чернігів', mktime(0, 0, 0, 10, 17, 2009)),
	array('Ужгород', mktime(0, 0, 0, 10, 24, 2009)),
	array('Луганськ', mktime(0, 0, 0, 10, 31, 2009)),
	array('Миколаїв', mktime(0, 0, 0, 11, 7, 2009)),
	array('Львів', mktime(0, 0, 0, 11, 14, 2009)),
	array('Донецьк', mktime(0, 0, 0, 11, 21, 2009)),
	array('Сімферополь', mktime(0, 0, 0, 11, 28, 2009)),
	array('Полтава', mktime(0, 0, 0, 12, 5, 2009)),
	array('Івано-Франківськ', mktime(0, 0, 0, 12, 12, 2009)),
	array('Запоріжжя', mktime(0, 0, 0, 12, 19, 2009)),
	array('Херсон', mktime(0, 0, 0, 12, 27, 2009)),
	array('Харків', mktime(0, 0, 0, 1, 9, 2010)),
	array('Луцьк', mktime(0, 0, 0, 1, 23, 2010)),
	array('Кіровоград', mktime(0, 0, 0, 1, 29, 2010)),
	array('Рівне', mktime(0, 0, 0, 2, 6, 2010)),
	array('Чернівці', mktime(0, 0, 0, 2, 13, 2010)),
	array('Черкаси', mktime(0, 0, 0, 2, 20, 2010)),
	array('Хмельницький', mktime(0, 0, 0, 2, 27, 2010)),
	array('Житомир', mktime(0, 0, 0, 3, 13, 2010)),
	array('Тернопіль', mktime(0, 0, 0, 3, 27, 2010)),
	array('Вінниця', mktime(0, 0, 0, 4, 3, 2010)),
	array('Київ', mktime(0, 0, 0, 4, 10, 2010)),
)?>

<a href="" target="_blank"><img src="/static/images/partners/shuster.png" align="left" class="mr10" /></a>

<h3>Шановні панове!</h3>
<p><b>«Савік  Шустер Студія»</b> запрошує Вас узяти  участь у новому проекті, відбір якого розпочинається в Одесі і пройде у всіх обласних центрах України. Назва проекту «Стань лідером!»</p>
<p>Цей проект складається з двох частин - відбір учасників пройде цьогоріч, а реаліті-шоу з відібраними учасникамі розпочнеться наступного телесезону. Інформацію про проект і запрошення до участі можна знайти <a href="#req">нижче</a>.</p>
<p>Перший відбір проходитиме в Одесі, наступний - у Дніпропетровську. Щотижня ми повідомлятимемо про час та місце відбору у наступному обласному центрі. Попередній графік роботи в містах прошу також знайти в додатках.</p>
<p><em>Будемо раді зустрітися у проекті!</em></p>

<p style="background: #FFD; padding: 10px; border: 1px solid #DD8">
	<b>Шановні учасники POLITIKO!</b><br/>
	Якщо ви хочете прийняти участь у проекті "Стань Лідером"
	<a style="font-weight: bold;" target="_blank" href="https://spreadsheets.google.com/viewform?formkey=dHlDTnJ0Tm12QTZZUmswZnE4blQzbkE6MA..">заповніть анкету</a>
	і найближчим часом з вами зв'яжуться, щоб проконсультувати, як це зробити найкраще.
</p>

<br/>
<h2 id="req">Умови</h2>
<hr />
<ul class="mb5">
	<li>Якщо ти хочеш жити в демократичній сильній державі,
	<li>Якщо ти знаєш ціну приватної власності,
	<li>Якщо ти віриш у  майбутнє своїх дітей у цій  країні,
</ul>
<h4>Тобі – з нами</h4>

<ul class="mb5">
	<li>Якщо твої цінності – це права людини та громадянина,
	<li>Якщо ти певний, що правда завжди переможе,
	<li>Якщо ти можеш знайти спільну мову з іншими, де би ти не народився,
</ul>
<h4>Ти зміниш цю країну</h4>

<ul class="mb5">
	<li>Якщо ти не боїшся роботи,
	<li>Якщо ти готовий  почути думку опонента,
	<li>Якщо ти вмієш взяти на себе відповідальність,
</ul>
<h4>Стань лідером!</h4>

<ul class="mb5">
	<li>Якщо тобі від 18 до 40,
	<li>Якщо ти не належиш  до жодної з партій,
	<li>Якщо ти не працюєш  у владних структурах,
</ul>
<h4>Приходь і берися до справи</h4>

<br/>
<h2>Графік</h2>
<hr />
<p class="quiet">Графік 1-го етапу (кастингу) проекту в обласних центрах протягом 2009-2010 рр</p>

<table class="data-table">
	<tr>
		<th>№</th>
		<th>Місто</th>
		<th>Початок роботи в регіоні</th>
	</tr>

	<? $now = time(); ?>
	<? foreach ( $plan as $i => $data ) { ?>
		<? $is_next = ( ( $now >= $plan[$i-1][1] ) && ( $now <= $plan[$i][1] ) ) ?>
		<tr class="<?=$is_next ? 'highlight' : ''?>">
			<td><?=$i+1?></td>
			<td><?=$data[0]?></td>
			<td>
				<?=date('d.m.Y', $data[1])?>
				<? if ( $is_next ) { ?>
					&nbsp; &rarr; найближчий відбір
				<? } ?>
				<?=$data[2]?>
			</td>
		</tr>
	<? } ?>
</table>

<?/* t('Проект Стань Лидером') */?>