<p class="box_content p10">Мета правил - позначити межі поведінки на Politiko.ua.</p>
<p class="box_content p10">Тільки там де є правила можна побудувати конструктивні відносини.</p>
<p class="box_content p10">Не подобається тема - не коментуй. Не подобається користувач - додай його в чорний список.</p>
<p class="box_content p10">Politiko результативне настільки, наскільки ви можете домовлятись між собою.</p>
<p><strong>1. Загальні положення</strong></p>
<p>1.1. Адміністрація сайту визначає правила поведінки на Politiko.ua.</p>
<p>1.2. Незнання правил не звільняє від відповідальності. Розміщення будь-якого повідомлення на сайті, або виставлення оцінки автоматично означає Вашу згоду з цими правилами і з необхідністю їх дотримання.</p>
<p><strong>2. На сайті заборонені</strong></p>
<ul>
<li>За порушення законодавства України відповідає користувач, який його порушив.</li>
<li>Користувач Politiko публікує на сторінках свого блогу матеріали,  коментарі, точки зору виключно під власну відповідальність.</li>
<li>Прямі та непрямі образи будь-кого, зокрема за національною, етнічною, расовою або релігійною приналежністю (кожен користувач сам регулює рівень поваги до себе через "Чорний список"). </li>
<li>Нецензурні вирази. Якщо вже нема слів - застосовуйте метасимволи: "@#$#$$%#@!!" - Вас зрозуміють :-)</li>
<li>Вислови, метою яких є навмисна провокація різкої реакції інших учасників ресурсу. </li>
<li>Реклама, комерційні повідомлення, а також повідомлення, які не мають інформаційного навантаження і не стосуються тематики ресурсу. </li>
<li>Будь-які повідомлення та інші дії, які заборонені законодавством України. </li>
<li>Створення додаткових акаунтів - це за собою переслідує бан як клону так і основного акаунту.</li>
</ul>
<p><strong>Модерування</strong></p>
<ul>
<li>Якщо модератор, прочитавши повідомлення, вважає, що воно порушує правила politiko, він має право видалити його або приховати. </li>
<li>Кожен може поскаржитись админістратору на порушення цих правил у полі "<a href="bug">Зворотній зв'язок</a>". </li>
<li>Якщо ви не згодні з рішенням модератора, ви можете написати до служби підтримки, що вказана в контактах сайту. </li>
<li><em><strong>Звернення до адміністрації сайту не пишуться в блогах! А пишуться у формі "<a href="bug">Зворотній зв'язок</a>".</strong></em></li>
<li><em><strong>Історичні</strong></em><em><strong> пости&nbsp; без розгляду і висновків про вплив на сьогодення чи майбутнє чи в розрізі сьогодення будуть приховуватись з стрічки так як сайт політичний, а не історичний.<br /></strong></em></li>
</ul>
<h4 class="mb5">Сервіси сайту:</h4>
<hr />
<p><strong>Профіль</strong></p>
<p>Користувач заповнює Ім'я і Прізвище та завантажує своє фото. В крайньому випадку інша аватарка.</p>
<p>Користувач заповнює розділ "Біографія" куди вносить свою біографію повністю чи частково.</p>
<p><strong>Блоги</strong></p>
<ul>
<li>Кожен користувач може вести блог </li>
<li>Кожен користувач може коментувати та оцінювати пости в блогах </li>
<li>Набравши певну кількість балів пост попадає в прямий ефір (+7)</li>
<li>Модератор має право приховати* або видалити пост з ефіру, якщо він порушує правила, або не несе інтелектуальної нагрузки.</li>
<li>Забороняєтся розміщувати частину статті з лінком на повний варіант, або заклик почитати статтю на іншому сайті, якщо є можливість розмістити статтю на Politiko повністю. Блоги створені для написання статей, заміток, нарисів, аналітичних матеріалів. Дозволяється копіювання чужої статті в повному обсязі  з указанням автора і лінком на джерело. </li>
<li>Користувачі мають чітко ставити належність матеріалу до копіпасту, гумору чи новин;</li>
<li>Якісні матеріали можуть одразу потрапляти до прямого ефіру;</li>
<li>Флуд, написання блогів один за одним більше трьох в годину можуть потягнути за собою бан;</li>
<li><strong>Тема посту не пишеться с заглавних літер</strong>;</li>
<li>Якщо блог містить тільки лозунги, то він буде приховуватись;</li>
<li>Користувач піднімає пост на свій ризик. Пост, який було актуалізовано,  але він не відповідає правилам ресурсу буде приховано без компенсації  вартості актуалізації.</li>
<li>Забороняється розміщувати діалоги з внутрішньої пошти Politiko без згоди дописувачів.</li>
<li>В блогах заборонена реклама інших блогів, ідей, опитаннь, груп. У пості згадування можливе, але не рекламування.</li>
<li>Новини не потрапляють в прямий ефір</li>
</ul>
<p><em class="fs12">*Приховати &ndash; це значить, що з прямого ефіру він зникає, але він є в твоєму блозі</em></p>
<p><strong>Дебати</strong></p>
<ul>
<li>Кожен учасник, набравши певну кількість досвіду може створити дебати </li>
<li>Той, хто створює дебати повинен виставити на обговорення дійсно спірну тему, а не таку, що у всіх відповідь буде &bdquo;Язгоден&rdquo; чи &bdquo;Я не згоден&rdquo; </li>
<li>Модератор має право приховати або видалити дебати, якщо вони порушують правила або тема дійсно не спірна </li>
</ul>
<p><strong>Питання</strong></p>
<ul>
<li>Кожен учасник, набравши певну кількість досвіду може створити питання. Питання можуть бути як з однією відповіддю, так і з кількома чи навіть зі своєю відповіддю </li>
<li>Кожен учасник може надати відповідь на питання </li>
<li>Модератор має право приховати або видалити питання, якщо вони порушують правил, або не мають конструктиву чи серйозності. </li>
</ul>
<p><strong>Партії</strong></p>
<ul>
<li>Кожен учасник може вступити в партію і може вийти з партії, але це дуже вирішальний крок, тому перед тим як вступати гарно подумайте і в двічі більше подумайте перед тим, як покидати партію </li>
<li>Кожен учасник може поставити оцінку партії </li>
<li>Кожен учасник може розпочати обговорення в партії, як і в группі </li>
<li>Кожен учасник може поставити оцінку по кожному пункту программи партії </li>
<li>Модератор партіі вписує інформацію про назву партії, напрмок політичної течії, веб-сайт та опис партії. Далі модератор партії загружає символіку партії. Також він може вписувати новини про діяльність партії. Дуже важливий момент для модератора партії це написання програми &ndash; программа розділена по розділам: нацональна ідея, Президент, ВРУ, Кабінет Міністрів, Суд, Огани влади, Законодавство. Наука та освіта, Зовнішня політика, Молодіжна політика, Соціальна політика, Кадрова політика, Сільське господарство, Медицина, Антикорупційна політика, Інвестиційна політика, Бізнес, Транспорт і ..так далі... по всім пунктам які там є заповнюємо программу. О це буде тоді дійсно якісна прграма, де кожен учасник соціально мережі зможе її оцінити. Далі модератор вносить лідерів партіїї, також він може добавити ще інших модераторів </li>
</ul>
<p><strong>Люди</strong></p>
<ul>
<li>Кожен учасник може вибрати роль до якої він відноситься: виборець, журналіст, громадській діяч, політик, держслужбовець </li>
<li>Тільки політикам потрібно підтвердити свій аккаунт. Це робиться для того, щоб запобігти шкоді репутації самого політика. 		<br /><em>Способи підтвердження</em> 
<ul>
<li>Написати листа на пошту i@politiko.com.ua, з проханням підвердити аккаунт політика. Також в листі повинні бути лінки на статті політика чи статті про політика </li>
<li>Якщо будуть виникати сумніви у дійсності наданої інформації, потрібно вислати копію документа, що підтверджує особистість, наприклад копію партквитка, чи копію члена організації. Це не обов'язково паспорт! </li>
</ul>
</li>
<li> </li>
</ul>
<p><strong>Групи</strong></p>
<ul>
<li>Кожен учасник, набравши певну кількість досвіду може створити групу </li>
<li>По більшій частині, групи повинні бути відображенням громадського життя України, тобто группа це &ndash; громадська організація, молодіжна організація, профспілка, благодійна організація чи фонд </li>
<li>Створенне ділення груп по регіонам, щоб мати можливість знайти необхідну громадську організацію чи группу людей за інтересами в своєму районі,  місті чи області </li>
<li>Кожен учасник може вести обговорення в групі </li>
<li>Засновник группи може вносити новини групи </li>
</ul>
<p><strong>Ідеї</strong></p>
<ul>
<li>Кожен учасник, набравши певну кількість досвіду може записати ідею </li>
<li>Кожен учасник зможе оцінити ідею </li>
<li>Кожен учасник зможе прокоментувати ідею </li>
</ul>
<h4 class="mb5">Підсумкові положення</h4>
<hr />
<ul>
<li>Адміністрація залишає за собою право вносити зміни до цих правил, а також до мінімальних порогів досвіду. </li>
<li>Люба інформація розміщена в блогах являється недостовірною поки протилежне не доведено судом.</li>
<li>Адміністрація сайту може позбавити права користування сайтом учасника, який систематично порушує ці правила </li>
<li>Адміністрація сайту не несе відповідальності за висловлювання користувачів сайту </li>
<li>Адміністрація надає без перешкод розміщувати спростування, відповіді на звинувачення у своєму блозі. </li>
<li>Адміністрація завжди готова взяти до уваги побажання і пропозиції будь-якого учасника сайту щодо роботи ресурсу </li>
<li>Відповідальність за повідомлення на сайті несе учасник, який їх розмістив </li>
<li>До адміністрації сайту звертаються тільки через &nbsp;форму зворотнього зв'язку, звернення через блоги будуть або видалятись або приховуватись.</li>
</ul>
<p>Рекомендації це теж частина правил.</p>
<p>&nbsp;</p>
<h3 class="column_head">Дивіться також</h3>
<ul>
<li class="mt10 bold"><a href="../undefined/help">Допомога</a></li>
<li class="mt10 bold"><a href="index?%D0%A0%D0%B5%D0%BA%D0%BE%D0%BC%D0%B5%D0%BD%D0%B4%D0%B0%D1%86%D0%B8%D0%B8">Рекомендації</a></li>
</ul>