<ul>
<li>Перечитати <a href="index?Правила_поведения_на_сайте">правила поведінки</a></li>
<li>Перечитати <a href="../blogpost4659">правила демагога</a></li>
<li>Приклад як писати блог і&nbsp; вести дискусію <a href="../blogpost35646">http://politiko.com.ua/blogpost35646</a></li>
<li>Приклад конструктивного спілкування - <a href="../blogpost43939">http://politiko.com.ua/blogpost43939</a></li>
<li>CopyPaste без своїх висновків чи рекомендацій, навіть якщо матеріал хороший - не шкодуючи можна ставити мінус або не ставити оцінку. Чому? Може стаття і хороша, але людина, яка її розмістила, зрозуміла зовсім по іншому ніж ви, тому може виникнути дискусія, а без висновків у вас це не вийде, а якщо ви захочете подискутувати за текстом статті, то потрібно шукати її автора</li>
<li>Обговорювати оцінки, дії модераторів в коментарях і блогах - мінус і будуть видалятися. Всі ваші поради, зауваження, рекомендації краще писати до групи <a href="../group44">Покращення Politiko</a>, або в розділ "<a href="bug">Знайшли помилку?</a>". Там вони точно не загубляться</li>
<li>Нагадувати в коментарях автору про граматичні помилки та інші речі, які допоможуть сприймати текст краще</li>
<li>Більш критично ставитися до представлених матеріалів</li>
<li>Якщо ви побачите порушення правил, пишіть модераторам (лінк на блог чи коментар і цитата з порушенням)</li>
<li>Кількість платних постів не повинна перевищувати 4 в прямому ефірі, тому дивіться уважно, якщо буде більше певні пости будуть сховані і коли буде можливість (кількість в прямому ефірі буде менше 4) вони звноу з"являться;</li>
<li>Позиція модератора завжди вище позиції проплаченого посту;</li>
<li>Питання політикам - приймаються тільки конструктивні питання</li>
<li>Користувачі, які заповнюють профіль зі своїм ім'ям і прізвищем, своїм фото мають можливість повністю модерувати свій контент.</li>
<li>Politiko розвиватиметься в плані якості лише за умови, коли користувачі будуть представлені під своїми справжніми іменами та прізвищами і фото, а для знаходження у розділі "Політик" це взагалі є обов'язковою умовою. Ми усвідомлюємо, що дехто з наших користувачів прагне зберегти анонімність, саме тому ми не зробили поля контактів, крім лінків на інші соціальні мережі. Ми за те, щоб користувачі бачили з ким вони переписуються, тому ми і мотивуємо розвіртуалізацію додатковими можливостями.</li>
<li>При необхідності використовуйте функцію "чорний список".</li>
</ul>