<p><em><?=t('Рыночный социализм')?></em> — <?=t('экономическая система, при которой господствует коллективно-общественная форма собственности, и действуют законы рыночной экономики. Рыночный социализм предполагает самоуправление на производственных предприятиях. В данном случае отстаивается тезис о том, что самоуправление как на производстве, так и в обществе является первым атрибутом социализма. Негативная сторона рыночного социализма состоит в том, что он воспроизводит многие из «болезней» капитализма, включая социальное неравенство, макроэкономическая нестабильность, разрушение окружающей среды (исключая при этом главную причину - наличие классовых противоречий в обществе), хотя эти отрицательные стороны предполагается уничтожить с помощью активного государственного вмешательства и планирования.')?>

<br /><h3 class="column_head"><?=t('Смотрите также')?></h3>
<ul>
	<li><a href="/help?Социализм"><?=t('Социализм')?></a>
	<li class="mt10 bold"><a href="/help"><?=t('Библиотека')?></a>
</ul>