<p>&nbsp;</p>
<p>05.10.2011 - <a href="../profile-125873">Юрій Задоя - за образи<br /></a></p>
<p>28.08.2011 - Петро Дорошенко - предупреждение по поводу использования спецсимволов для матов. (если уж невтерпеж или к ситуации написать нужно мат использовать спецсимволы (№@%&amp;)</p>
<p>24.08.2011 - Сергей Днепровец - за обзывания</p>
<p>15.08.2011 -  						 							<a href="../profile-102823">Святослав Швецов</a> - за обзывания</p>
<p>10.08.2011 -&nbsp; <a href="../profile-126979">Вах Соцнац</a> - бан на тиждень (попереджувальний) за расизм</p>
<p>27.07.2011 - <a href="../profile-125947">Петро Дорошенко&nbsp; </a><a href="../profile-128230">Володимир Сіверський</a> - за обзывания на 7 дней.</p>
<p>13.06.2011 - Александр Роджерс - за обзывания и раздачи диагнозов.</p>
<p>24.03.2011 - Віктор Ткаченко - зарозміщення&nbsp; звернень до адміністрації через блог, що заборонено правилами.</p>
<p>20.03.2011 - Александр Роджерс - за маты на 3 дня.</p>
<p>18.01.2011 - Анатолий Шарий - за неприличные выражения мягко говоря.</p>
<p>29.12.2010 - Евгений Непийпиво.</p>
<p>13.11.2010 - Вгений Кирш он же Евгений Котовский - за неадеватное поведение, спам, запись одного и того же вопроса в блог, дебаты и опросы, что запрещено. Последующие попытки Евгения зарегистрироваться будут пресекаться.</p>
<p>30.09.2010 -  						 							<a href="../profile-127124">ЕВГЕН ПРОТИВСІХ</a> - бан за мультоводство.</p>
<p>23.09.2010 - Владимир Ленин и Евгений Большевик - бан за мультоводство</p>
<p>13.09.2010 https://politiko.com.ua/profile-126803 - бан за обзывание</p>
<p>10.09.2010 https://politiko.com.ua/profile-126506 - бан за обзывание на 3 дня.</p>
<p>06.09.2010 - Нескорений Undefeated (https://politiko.com.ua/profile-126089)&nbsp; за фразу "Тапёр Тапёрыч, іди нах*й!" - правилами це заборонено, бан на 3 дні до 09.09.2010. користуйтеся ЧС, щоб не посилати і не порушувати правила.</p>
<p>05.09.2010 - В сауну за нацизм - https://politiko.com.ua/profile-126784</p>
<p>https://politiko.com.ua/profile-126693 - Петро Вернгора - бан за мультоводство - Ігора Лютого - https://politiko.com.ua/profile-126774, Івана Сірка - https://politiko.com.ua/profile-126581 та інших.</p>