<p class="box_content p10"><em><?=t('Социализм')?></em> <?=t(' — социально-политическая система, основные особенности которой - процесс производства и распределения доходов находится под контролем общества. Одна из основных позиций социалистического движения является общественная собственность на средства производства, которая заменяет собой частную собственность.')?></p>

<p><?=t('Передача собственности из частных рук под общественный контроль производится для избежания эксплуатации человека человеком, увеличенипе эффективности его труда, снижения дифференциации доходов, обеспечение свободного и гармоничного развития каждой личности. При этом сохраняются элементы экономического неравенства, но они не должны являться препятствием для достижения вышеуказанных целей.')?>

<h4 class="mb5"><?=t('Основные направления')?></h4><hr />
<p><?=t('На сегодняшний момент в социализме существует два основных направления:')?>
<ul>
	<li><?=t('анархизм')?>
	<li><?=t('марксизм')?>
</ul>

<p><?=t('По мнению анархистов, при государственном социализме, к которому стремятся марксисты, сохраняются эксплуатация, отчуждение человека от результатов его труда и большинство других проблем, за которые социалисты критикуют капитализм, а потому подлинный социализм возможен только при отсутствии государства.')?>

<p><?=t('Основные черты, которыми определяется социализм у различных мыслителей:')?>
<ul>
	<li><?=t('Ограничение частной собственности')?>
	<li><?=t('Всеобщее равенство')?>
</ul>

<p><?=t('В качестве путей достижения справедливости предлагалось:')?>
<ul>
	<li><?=t('упразднение частной собственности при сохранении личной')?>
	<li><?=t('замена капиталистических предприятий кооперативами')?>
	<li><?=t('создание коммун, внутри которых всё будет общим (социалисты-утописты)')?>
	<li><?=t('создание государственной системы социального обеспечения')?>
</ul>

<h4 class="mb5"><?=t('Пути перехода к социализму')?></h4><hr />
<p><em><?=t('Ранние социалисты-утописты')?></em> <?=t('считали, что достаточно придумать правильное устройство общества, и люди сами его примут, когда поймут его преимущества')?>
<p><em><?=t('Марксисты и анархисты')?></em>, <?=t('напротив, считали, что эксплуататорские классы не захотят отказываться от своих привилегий, и, следовательно, переход к социализму возможен только путём революции')?>
<p><em><?=t('Социал-демократы')?></em> <?=t('считали возможным приход социалистической партии к власти путём парламентских выборов, с последующим проведением социалистических реформ легальным путём, без насилия, без крови')?>

<h4 class="mb5"><?=t('Модели государственного социализма')?></h4><hr />

<p><?=t('Выделяют две основные модели социализма')?>:
<ul>
	<li><a href="help?Плановый социализм"><?=t('Плановый социализм')?></a>
	<li><a href="help?Рыночный социализм"><?=t('Рыночный социализм')?></a>
</ul>

<p><?=t('Иногда социализмом называют сочетание социального государства и капиталистической экономики. Так, например, говорят о «шведской модели социализма».')?>

<h4 class="mb5"><?=t('Модели социализма')?></h4><hr />

<ul>
	<li><?=t('Китайский социализм')?>
	<li><?=t('Социализм Мао Цзэдуна (Маоизм)')?>
	<li><?=t('Израильский социализм (Авода)')?>
	<li><?=t('Мусульманский социализм')?>
	<li><?=t('Социализм Каддафи (Ливийский социализм)')?>
	<li><?=t('Персидская Советская Социалистическая Республика')?>
	<li><?=t('Кубинский социализм, Фиделя Кастро')?>
	<li><?=t('Корейский социализм Ким Ир Сена')?>
	<li><?=t('Югославский социализм Броз Тито')?>
	<li><?=t('Венесуэльский социализм Уго Чавеса')?>
	<li><?=t('Социализм-коммунизм Красных Кхмеров (Камбоджа)')?>
</ul>

<br /><h3 class="column_head"><?=t('Смотрите также')?></h3>
<ul>
	<li><a href="/parties/index?direction=<?=t('Социализм')?>"><?=t('Список партий')?></a>
	<li class="mt10 bold"><a href="/help"><?=t('Библиотека')?></a>
</ul>